alisitsyn/esp-idf/tools/test_apps/system/wake_stub/sdkconfig.ci.wake_stub_esp32s2
# Wake stub test application for ESP32S2
CONFIG_IDF_TARGET="esp32s2"
